---
kind: property
id: P:Autodesk.Revit.DB.UnitTypeId.Millivolts
source: html/00e9c3c2-c76c-3ae5-8fc9-ab28d0b66187.htm
---
# Autodesk.Revit.DB.UnitTypeId.Millivolts Property

Millivolts.

## Syntax (C#)
```csharp
public static ForgeTypeId Millivolts { get; }
```